
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "13"; */
"13.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Wiederherstellen von:"; ObjectID = "21"; */
"21.title" = "Wiederherstellen von:";
